<extend name="Base/common" />
<block name="main">
<include file="Public/yuying" />
    <style>
    body{
        padding: 0px;
        margin: 0px;
        font-family:Verdana,微软雅黑; *font-family:微软雅黑,Verdana;

    }
    #space {
        height: 96px;
    }
    img{
        border:0px;
        padding:0px;
        margin: 0px;
    }
    ul{
        list-style-type: none;
        margin: 0px;
        padding:0px;
    }
    a{
        text-decoration:none;
    }
    a:link{
        text-decoration:none;
    }
    a:visited{
        text-decoration:none;
    }
    a:hover{
        text-decoration:none;
    }
    a:active{
        text-decoration:none;
    }
    .color {
        height: 20px !important;
    }
    .cc img {
        padding-left: 10px;
    }
</style>

    <script>
    function clicksmallmenu() {
        $('#small_menu').hide(800);
        $('#big_menu').show(800);
    }
    function clickbigmenu() {
        $('#small_menu').show(800);
        $('#big_menu').hide(800);
    }
</script>

    <div class="visible-lg">
        <div class="container" style="position: relative;">
            <div>
                <h1 style="font-size: 32px;margin: 0px;">Жуйаньши Тунтэн Цзисе---</h1>
                <span style="font-size: 24px;color: #0066cc;line-height: 42px;">Близкий партнер полиграфических предприятий</span>
            </div>
            <img src="__ROOT__/Public/img/cy.jpg" style="width: 100%;padding-top: 28px;">
            <!-- <h3>ABOUT US</h3> -->
            <div>
                <p style="font-size: 16px;line-height: 24px;padding-top: 40px;margin: 0px;">
                    ООО "Жуйаньши Тунтэн Цзисе" расположено на родине китайского печатно-упаковочного оборудования - г. Веньчжоу провинции Чжецзян. Начиная с 2004 года мы специализируемся на разработке и продажах бумагорезательного и упаковочного оборудования. На данный момент мы в основном производим:
                    ---Машины для нарезки и упаковывания офисной бумаги формата A4/A3
                    ---Машина для обвязки лентой контейнеров с офисной бумагой формата А4/А3
                    ---Машины для упаковывания офисной бумаги формата А4/А3
                    ---Ротационные бумагорезательные машины
                    ---Автоматические станки для упаковывания пачек бумаги
                    За десять с лишним лет непрерывного развития мы заняли существенную долю рынка и получили широкое признание. На сегодняшний день мы занимаем более 65% китайского рынка печатно-упаковочного оборудования. Помимо китайского рынка, мы также активно расширяемся и на заграничные рынки. У нашей компании есть клиенты в Индонезии, Таиланде, Вьетнаме, Филиппинах, Малайзии, Турции, Иране, России, Таджикистане, Конго,Кот-д'Ивуаре, Габоне, Эфиопии, Бразилии и других стран.
                    Наши клиенты могут ожидать от нашей компании качественные технологии, отличное обслуживание и ответственное отношение. Искренне рады видеть каждого, кто пожелает лично посетить наше предприятие.
                </p>
            </div>
        </div>    
    </div>
    <div class="hidden-lg">
        <div class="container" style="position: relative;padding-top: 50px;">
            <div>
                <h1 style="font-size: 32px;margin: 0px;">Жуйаньши Тунтэн Цзисе---</h1>
                <span style="font-size: 24px;color: #0066cc;line-height: 42px;">Близкий партнер полиграфических предприятий</span>
            </div>
            <img src="__ROOT__/Public/img/cy.jpg" style="width: 100%;padding-top: 28px;">
            <!-- <h3>ABOUT US</h3> -->
            <div>
                <p style="font-size: 16px;line-height: 24px;padding-top: 40px;margin: 0px;">
                    ООО "Жуйаньши Тунтэн Цзисе" расположено на родине китайского печатно-упаковочного оборудования - г. Веньчжоу провинции Чжецзян. Начиная с 2004 года мы специализируемся на разработке и продажах бумагорезательного и упаковочного оборудования. На данный момент мы в основном производим:
                    ---Машины для нарезки и упаковывания офисной бумаги формата A4/A3
                    ---Машина для обвязки лентой контейнеров с офисной бумагой формата А4/А3
                    ---Машины для упаковывания офисной бумаги формата А4/А3
                    ---Ротационные бумагорезательные машины
                    ---Автоматические станки для упаковывания пачек бумаги
                    За десять с лишним лет непрерывного развития мы заняли существенную долю рынка и получили широкое признание. На сегодняшний день мы занимаем более 65% китайского рынка печатно-упаковочного оборудования. Помимо китайского рынка, мы также активно расширяемся и на заграничные рынки. У нашей компании есть клиенты в Индонезии, Таиланде, Вьетнаме, Филиппинах, Малайзии, Турции, Иране, России, Таджикистане, Конго,Кот-д'Ивуаре, Габоне, Эфиопии, Бразилии и других стран.
                    Наши клиенты могут ожидать от нашей компании качественные технологии, отличное обслуживание и ответственное отношение. Искренне рады видеть каждого, кто пожелает лично посетить наше предприятие.
                </p>
            </div>
        </div>    
    </div>
</block>
